temp_runs/case_329/0/epsilon
FoamFile { version 2.0; format ascii; class volScalarField; object epsilon; }
dimensions [0 2 -3 0 0 0 0]; internalField uniform 0.04541299233820691;
boundaryField { inlet { type fixedValue; value uniform 0.04541299233820691; } outlet { type zeroGradient; } walls { type epsilonWallFunction; value uniform 0.04541299233820691; } frontAndBack { type empty; } }
